{
  "about": "About me",
  "aboutQuote": "The path of self-discovery, on which I can accompany you, I also know myself.",
  "sessions": "Sessions",
  "homeTitle": "Practice Sandra Postma",
  "homeSubtitle": "Body-oriented psychotherapy",
  "name": "Name",
  "message": "Message",
  "submit": "Submit",
  "notificationEmailSuccess": "Your message has been sent successfully!",
  "notificationEmailError": "Error: your message has not been sent.",
  "madeBy": "Made By",
  "linkAndLegal": "Links & Juridisch",
  "quoteOne": "\"I don't know where to start\"",
  "quoteTwo": "\"That's okay! It's not weird, you can just start somewhere.<br>Everything you say, feel or perceive through your body is an entrance.\"",
  "welcomeTitle": "Welcome!",
  "welcomeTextOne": "For many, therapy feels like a luxury – something that is not for them, something for which there is no time or money, or something that has already been tried without result. Yet many people would benefit from therapy. It is of great value when we take the opportunity to spend it completely on ourselves. Therapy offers the space to discover our complex inner world and to grow, with positive effects for us and our environment.",
  "welcomeTextTwo": "Knowing ourselves and acting in alignment with our inner truth is the key to a fulfilling life.",
  "welcomeTextThree": "In therapy we come into contact with our feelings, needs and desires and discover how we relate to ourselves and others. We gain new insights that allow us to change and grow. When we are in touch with ourselves, we live more freely and consciously choose our path, relationships and direction. Body-oriented psychotherapy uses the body as an entrance to our inner world.",
  "welcomeButtonText": "Read more about body-oriented psychotherapy",
  "whenCanItHelpTitle": "When Can Body-Oriented Psychotherapy Help?",
  "whenCanItHelpText": "Do you sometimes (or often) feel ...",
  "whenCanItHelpBulletOne": "Like you're living in your head and overthinking a lot?",
  "whenCanItHelpBulletTwo": "Overwhelmed by emotions? Do your emotions shift quickly? Or overstimulated because everything feels intense?",
  "whenCanItHelpBulletThree": "Excessively tense or, on the contrary, very tired?",
  "whenCanItHelpBulletFour": "Insecure in or about your body?",
  "whenCanItHelpBulletFive": "Numb and disconnected from your inner world?",
  "whenCanItHelpBulletSix": "Highly critical of yourself and/or others?",
  "whenCanItHelpBulletSeven": "Unfocused and struggling to take action?",
  "whenCanItHelpBulletEight": "Lost in your search for yourself, your purpose in life, or your place in society?",
  "whenCanItHelpBulletNine": "That your relationships with others don’t flow naturally?",
  "whatCanItBringText": "What Can It Bring You?",
  "whatCanItBringBulletOne": "Greater body awareness, helping you sense what you do and don’t want more quickly and clearly.",
  "whatCanItBringBulletTwo": "Better tolerance for uncomfortable feelings.",
  "whatCanItBringBulletThree": "A deeper understanding of yourself—how you function and why—creating space for new choices that align with who you are and what truly matters to you.",
  "whatCanItBringBulletFour": "More creativity and joy in life.",
  "whatCanItBringBulletFive": "Improved and deepened relationships.",
  "whatCanItBringBulletSix": "More peace and relaxation in both body and mind.",
  "whatCanItBringBulletSeven": "Greater self-trust and self-acceptance.",
  "whatCanItBringBulletEight": "More confidence in and acceptance of yourself.",
  "contactButtonText": "Contact me",
  "therapyTitle": "Personal growth is a unique process for everyone,<br> and each experience is different.",
  "therapyTitleOne": "What Is It?",
  "therapyTextOne": "Body-oriented psychotherapy combines verbal and non-verbal communication. The body serves as an entry point to your inner world, and various methods help access it. In a session, you focus on your bodily experience. By putting this into words, you gain insights that help you understand and integrate the experience into your daily life.",
  "readMore": "Read more",
  "readLess": "Read less",
  "therapyTextTwo": "We exist in relation to others. Our self-perception is shaped by how others see us. When parents or caregivers in childhood did not fully understand, soothe, or accept us, deep wounds in our sense of self can develop. Later (traumatic) experiences can also influence this. Therapy cannot erase these wounds, but it helps in learning how to cope with them. Additionally, new experiences—both in therapy and in other relationships—can have a healing effect. Therapy provides tools to help you relate to yourself and situations differently. The connection between client and therapist, as well as the body itself, serves as an entry point for exploration and an opportunity for healing, which can also improve relationships.",
  "therapyTextThree": "We often unconsciously repeat patterns in how we relate to ourselves and others until we encounter obstacles and experience distress. This is connected to the unconscious, where repressed fantasies, desires, and emotions are stored. In therapy, space is created for these unconscious aspects. A certain movement, for example, might suddenly trigger an emotion, or an image may arise that is linked to a past experience. Through this exploration, space for change emerges.",
  "contactPageButtonText": "Together, we can explore what lives within you, what needs attention, and what may want to change.",
  "therapyTitleTwo": "Why Body-Oriented?",
  "therapyTextFour": "We live in a society focused on action and driven by the mind. While our intellect is essential, we lose balance when we disconnect from our inner world. That’s why looking inward is crucial—to connect thoughts and emotions, recognize underlying needs, and distinguish those rooted in childhood from those belonging to adulthood.",
  "therapyTextFive": "Body-oriented work helps you reconnect with your body and deepen your awareness of your inner world. Your body tells a story, even if you don’t yet know what it’s about. Our experiences leave traces in our bodies—in posture, muscle tension, and breathing patterns. Perhaps you unconsciously raise your shoulders because, as a child, you always tried to earn approval. Or you may feel a tightness in your throat because you learned to stay silent for your own safety.",
  "therapyTextSix": "Your body holds valuable information about how you are feeling now, your history, and your desires and needs. By working with the body, you learn to understand these signals and together, we make sense of your body’s story, your emotions, and your mind.",
  "therapyTextSeven": "Greater awareness creates space for movement and transformation. By feeling and understanding how you function internally, in relation to yourself and others, you can embrace yourself fully—as a person who knows suffering but also the full spectrum of life’s colors.",
  "therapyTitleThree": "What Does a Body-Oriented Psychotherapy Session Look Like?",
  "therapyTextEight": "You start with a cup of tea and can choose a transition moment, such as meditation, silence, music, or movement. We then discuss whether you have a specific theme in mind or explore what naturally arises in the moment. The session blends talking and feeling, using intuitive exercises such as movement, symbols, or breathing techniques. We conclude by briefly reflecting on the experience, and sometimes I provide a suggestion for self-exploration at home. Finally, we settle the session and schedule a new appointment.",
  "sessionsTitle": "Practical information",
  "sessionsTitleOne": "Free Introductory Consultation",
  "sessionsTextOne": "A <b>20 minutes</b> introduction via (video) call or in person to provide more information or to determine whether therapy is right for you.",
  "sessionsTitleTwo": "Intake session",
  "sessionsTextTwo": "During the intake session, there is space to discuss your concerns, and I will ask questions to learn more about your background. I will also explain how we can work together. After the intake session, you can decide whether or not you would like to continue. It is important that we both feel that therapy can contribute to your healing process.",
  "sessionsTitleThree": "Treatment Agreement and Medical Questionnaire",
  "sessionsTextThree": "After the intake session, you will receive a few forms to complete.",
  "sessionsTitleFour": "Session Frequency",
  "sessionsTextFour": "At the beginning of therapy, it may be advisable to have weekly sessions. Over time, this can change to biweekly or less frequently if appropriate. We will discuss this together.",
  "sessionsTitleFive": "Duration of a Therapy Process",
  "sessionsTextFive": "A therapy process consists of multiple sessions and can range from a few months to several years. The exact number of sessions is usually not predetermined; we evaluate progress along the way. The duration depends on your needs, possibilities, and the complexity of your issues.\nFor some, a short-term therapy process provides enough momentum for change and offers tools to continue independently. Others benefit from long-term therapy to work on deeper transformation. Therapy is a process that requires time to bring about lasting internal change.\n",
  "sessionsTitleSix": "Fee",
  "sessionsTextSix": "Both the intake and a session last <b>60 tot 75 minutes</b> and cost <b>80 euro</b>.",
  "sessionsTitleSeven": "Reimbursement",
  "sessionsTextSeven": "Sessions are partially reimbursed through supplementary health insurance. View <a href=\"./static/document_vergoedingen_2025.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">here</a> to check the reimbursements per insurance provider.",
  "sessionsTitleEight": "Location",
  "sessionsTextEight": "The practice is located at Aggemastate 224, Leeuwarden. Free parking is available on the street, and there are two bus stops about a 10-minute walk away.",
  "sessionsTitleNine": "Professional Association",
  "sessionsTextNine": "Iam a member of the Association of Integral Therapists (<a href=\"https://www.vit-therapeuten.nl/vind-therapeut/therapeut/2240/10242\" target=\"_blank\" rel=\"noopener noreferrer\">VIT</a>). Additionally, I am registered with the Register of Complementary Care Practitioners (<a href=\"https://rbcz.nu/therapeut/s-postma/\" target=\"_blank\" rel=\"noopener noreferrer\">RBCZ</a>) and listed with the <a href=\"https://www.kvk.nl/bestellen/#/71289232000039488128?origin=search\" target=\"_blank\" rel=\"noopener noreferrer\">Chamber of Commerce</a> under number 71289232.",
  "sessionsTitleTen": "Complaints Procedure",
  "sessionsTextTen": "The VIT has a complaints procedure. If you are not satisfied, you can find all available options  <a href=\"https://www.vit-therapeuten.nl/cli%C3%ABnten/niet-tevreden\" target=\"_blank\" rel=\"noopener noreferrer\">here</a>. In accordance with legal requirements, I am affiliated with the WKKGZ Dispute Resolution.  <a href=\"https://www.scag.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">SCAG</a>. If the complaints procedure is no longer sufficient, an appeal can be made to the TZC disciplinary law.",
  "sessionsTitleEleven": "Online therapy",
  "sessionsTextEleven": "It is also possible to follow online sessions.",
  "aboutTextOne": "As a child, I felt deeply—sometimes too deeply. In my teenage years, my inner world became even more complex, and my emotions grew more intense. Over time, my internal tensions manifested as physical symptoms, making me realize that I carried myself everywhere I went. I discovered how deeply connected the body and mind are and how our unconscious influences the way we function.",
  "aboutTextTwo": "From a young age, I have been driven by a deep curiosity to understand people and make genuine connections—something that continues to propel me to this day. With extensive experience as a client in various therapies and personal development groups, I have gained a deeper understanding of myself. My life feels fuller, and I continue to be in awe of the complexity of being human every day.",
  "aboutTextThree": "I graduated as an anthropologist from <a href=\"https://www.ru.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">Radboud Universiteit</a> (2011-2015). Afterward, I spent several years training at the former Venwoude Life School in Lage Vuursche, <a href=\"https://omegalevensschool.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">Venwoude Levensschool</a> where working with the body and emotions was a central focus. I then completed the four-year professional training in <a href=\"https://www.bodymindopleidingen.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">Integrated Psychotherapy at Bodymind</a>",
  "aboutTextFour": "I like to complement my knowledge and experience in body-oriented work with psychodynamic and psychoanalytic perspectives, as these theories form the foundation of psychotherapy. They offer profound insights into the human psyche and interpersonal dynamics, upon which many psychotherapeutic methods are based, adapted, or expanded. To deepen my expertise, I regularly attend further training, intervision, and supervision sessions. I also draw inspiration from renowned therapists such as Irvin Yalom, Paul Verhaeghe, Bessel van der Kolk, and Nancy McWilliams.",
  "aboutTextFive": "In 2022, I welcomed my first client into my practice. Through my work and personal experiences, I have learned that integrating body-oriented therapy, the psyche, the unconscious, and the therapeutic relationship can lead to profound and lasting transformation, both within a person and in their relationships. In addition to my private practice, I also work as a mobile support counselor, assisting individuals with complex issues.",
  "aboutExperienceTitle": "Experience of Others",
  "aboutExperienceQuoteOne": "\"Two years ago I came into contact with Sandra through acquaintances. At the time, I couldn't even admit that I needed therapy. It was a deeply rooted belief in me, perhaps also because of taboos.<br><br>From the first introductory conversation, her approach made me realize how much I needed therapy. I was going through a very difficult emotional period – my relationship with my brother, who was also my boss, had suffered a serious breakdown, while my relationship with my wife had become toxic. Nothing made me happy, my self-confidence had been broken.<br><br>Body-oriented therapy with Sandra helped me stop time and find myself in a way that I had never experienced before. She was the person who gave me those <i>5 minutes of light</i> that I needed to reorient myself in the darkness I was in. She made me believe - and that means a lot to me.\"<br>–Arbër",
  "aboutExperienceQuoteTwo": "\"Via via bij Sandra terecht gekomen nadat ik al een tijdje liep met fysieke en mentale klachten. Vooral het fysieke begon dagelijks op te spelen en uitte zich onder andere in paniek/angst en een drukkend gevoel op de borst omgeving.<br><br>Klachten waar je de vinger niet op kunt leggen, of waar mensen zich niet snel een voorstelling bij kunnen maken, was dit bij Sandra gelijk anders.<br><br>Ik heb ongeveer een jaar sessies bij Sandra gevolgd en daarmee sta ik nu heel anders in het leven. De klachten zijn zo goed als weg, al blijf ik gevoelig voor sommige situaties. Wanneer dat opspeelt heb ik voldoende tools om het in eigen regie te houden. Ik merkte vooral door lichamelijk bezig te zijn, het mentale vanzelf langzaamaan meegaat. Er ontstaat letterlijk ruimte in je lijf. Ik sluit dan ook niet uit, mocht ik handvaten in het leven nodig hebben, ik Sandra nog eens opzoek.\"<br>–Esmee",
  "contactTextOne": "Would you like to schedule a free introductory session to find out if body-oriented psychotherapy is right for you? You can send me a message using the contact form below, and I’ll get back to you via email as soon as possible. Of course, you’re also welcome to contact me directly by sending an email.\n",
  "contactTextTwo": "Not ready to schedule an introductory session just yet?\nIf you have a question, would like more information, or are still unsure—that’s totally okay. Feel free to reach out\n!"
}