{
    "home": "Home",
    "about": "Over mij",
    "sessions": "Sessies",
    "costs": "Tarieven",
    "complaints": "Klachtenregeling",
    "contact": "Contact en documenten",
    "homeTitle": "Praktijk Sandra Postma",
    "homeSubtitle": "Lichaamsgerichte psychotherapie",
    "homeContent": "<p>Welkom op deze plek voor lichaamsgerichte psychotherapie. Mijn naam is Sandra, ik heb mij sinds 2017 verdiept in lichaamsgericht werken, ik ben begin 2024 afgestudeerd bij Bodymind Opleidingen en ik geef meer dan 3 jaar sessies.</p>",
    "aboutContent": "<p>Jarenlange onverklaarbare buikklachten waren voor mij de aanleiding om me te verdiepen in de relatie tussen lichaam en geest. Vooral lichaamswerk heeft me leren zien hoe emoties, gedachten en spanningen zich in mijn lijf vastzetten. Ik heb manieren geleerd om daar anders mee om te gaan en ik voel mij nu levendiger en meer verbonden. Van 2017 tot 2020 heb ik bij de voormalige Venwoude Levensschool diverse langere trainingen persoonlijk leiderschap gevolgd waarbij lichaamswerk en emotiewerk een centraal onderdeel vormden. Ik heb vervolgens de 4-jarige beroepsopleiding Integrated Psychotherapy bij Bodymind gevolgd. Daarnaast werk ik met plezier en verwondering als ambulant ondersteuner. Ik ben in 2015 afgestudeerd als antropoloog.<br><br>Ik zie ieder mens als uniek, en zie tegelijkertijd dat we allemaal dealen met varianten van dezelfde menselijke thema’s. Mens zijn gaat er voor mij om dat alles er mag zijn: van verdriet, boosheid en angst tot speelsheid, blijdschap en vreugde. Dat er ruimte is om je dromen waar te maken, maar dat je ook de veerkracht ontwikkelt om met spanningen, ongemak en problemen om te gaan, aangezien het leven niet altijd gaat zoals we zouden willen.<br><br>Lichaamswerk zie ik als een mogelijkheid om alle delen van onszelf een plek te geven, zodat die samen kunnen gaan werken voor een leven dat ons vervult.<br><br>Daarnaast laat ik mij graag beïnvloeden door psychoanalytische theorieën en inzichten omdat deze veel kennis geven over de problematiek binnen en tussen de mens en daarmee een basis vormt waar veel therapeutisch werk op gefundeerd is.</p>",
    "methodOneSubtitle": "Wat is lichaamsgerichte psychotherapie?",
    "methodOneContent": "<p>Praten is een belangrijke manier om woorden te geven aan gedachten of gevoelens en om begrip te krijgen. Praten kan ook een manier zijn van het hoofd om niet te hoeven voelen wat er eigenlijk speelt. Veel mensen vinden emoties zoals verdriet, angst of boosheid lastiger om te ervaren. Anderzijds kan het zo zijn dat iemand zijn blijdschap juist inhoudt en niet in contact kan brengen. Het is belangrijk om expressie te geven aan wat er in jou als mens leeft, want anders stagneert je energie, word je ongelukkig en ontwikkel je allerlei (lichamelijke) klachten.<br><br>Je lichaam is een ingang tot je binnenwereld. Lichaamssignalen zoals de adem, de hartslag of lichamelijke gewaarwordingen, geven informatie over hoe het met je gaat. Door je bewust te worden van deze signalen, kun je jezelf leren kennen in wat niet goed voor je voelt en waar je juist wel gelukkig van wordt.<br><br>In een sessie word je uitgenodigd om te focussen op je lichamelijke ervaring. Door deze ervaring onder woorden te brengen, krijg je inzichten die jou helpen om de ervaringen te interpreteren en integreren in je dagelijks leven.<br><br>De methoden die ik gebruik zijn: Bio-Energetica, Gestalt, Ademwerk, Meditaties en Psychodrama.</p>",
    "methodTwoContent": "<ul><li>veel piekert</li><li>spanning ervaart</li><li>lichamelijke klachten hebt zonder duidelijk fysieke oorzaak</li><li>het lastig vindt om te voelen of juist teveel voelt</li><li>zoekende bent naar jezelf, wat je wilt in het leven en je plek in de wereld</li><li>focus mist en het moeilijk vindt om stappen te zetten</li><li>erg kritisch op jezelf en/of anderen bent</li><li>relaties met anderen niet stromen</li></ul>",
    "methodTwoSubtitle": "Lichaamsgerichte psychotherapie kan o.a. helpen als je:",
    "methodThreeContent": "<ul><li>blijer met jezelf</li><li>meer vervult</li><li>energieker</li><li>meer ontspannen</li><li>dat je meer keuzevrijheid ervaart</li><li>creatiever en dat je meer plezier ervaart</li><li>zicht en doel op wie jij bent en wat je belangrijk vindt in het leven</li><li>dat relaties verbeteren en verdiepen</li></ul>",
    "methodThreeSubtitle": "Door sessies te volgen voel jij je mogelijk:",
    "quoteSmall": "\"Er is geen verandering van duisternis naar licht, van stilstand naar beweging, zonder emotie.\"<br>–C. G. Jung",
    "sessionsContent": "<p>Loop je ergens tegenaan in je leven, je relaties, je lijf of in jezelf? En wil je weten of ik je kan helpen een volgende stap te zetten?<br><br>Mail gerust naar <b>{email}</b> om een afspraak te maken voor een kennismaking of vraag naar meer informatie. Sessies worden in het Fries, Nederlands of Engels gegeven. De praktijk is aan huis in Leeuwarden. Sessies worden deels vergoed vanuit de aanvullende zorgverzekering. Onder aan de pagina zie je een document waar je per verzekering kan kijken wat de vergoedingen zijn.<br><br>De praktijk is aan huis in Leeuwarden op de Aggemastate 224. In de straat kan je gratis parkeren en er zijn twee bushaltes op ca. 10 minuten lopen.</p>",
    "costsContent": "<ul><li>Kennismaking 30 minuten via (beeld) bellen of live – <b>Gratis</b></li><li>Sessie 60–75 minuten – <b>80 €</b></li></ul>",
    "complaintsContent": "De VIT kent een klachtenregeling. Wanneer je niet te vreden bent vind je <a href=\"{url_1}\" target=\"_blank\" rel=\"noopener noreferrer\">hier</a> alle mogelijkheden. Ik ben volgens de wettelijke verplichting aangesloten bij WKKGZ Geschillenregeling <a href=\"{url_2}\" target=\"_blank\" rel=\"noopener noreferrer\">SCAG</a>. Wanneer de klachtenregeling niet (meer) volstaat, kan een beroep gedaan worden op het tuchtrecht TZC.",
    "madeBy": "Gemaakt door"
}