{
    "about": "Over mij",
    "sessions": "Sessies",
    "homeTitle": "Praktijk Sandra Postma",
    "homeSubtitle": "Lichaamsgerichte psychotherapie",
    "name": "Naam",
    "message": "Bericht",
    "submit": "Indienen",
    "notificationEmailSuccess": "Uw bericht is succesvol verzonden!",
    "notificationEmailError": "Error: uw bericht is niet verzonden.",
    "madeBy": "Gemaakt door",
    "linkAndLegal": "Links & Juridisch",
    "quoteOne": "\"Ik weet niet waar ik moet beginnen.\"",
    "quoteTwo": "\"Dat is oké! Het is niet vreemd, je kunt gewoon ergens beginnen.<br>Alles wat je zegt, voelt of waarneemt via je lichaam, is een ingang.\"",
    "welcomeTitle": "Welkom!",
    "welcomeTextOne": "Voor velen voelt therapie als een luxe – iets dat niet voor hen is, iets waarvoor geen tijd of geld is, of iets dat al geprobeerd is zonder resultaat. Toch zouden veel mensen er baat bij hebben. Het is van grote waarde wanneer wij de gelegenheid nemen om deze volledig aan onszelf te spenderen. Therapie biedt de ruimte om onze complexe binnenwereld te ontdekken en te groeien, met positieve effecten voor ons én onze omgeving.",
    "welcomeTextTwo": "Het is de sleutel tot een goed leven om onszelf te kennen en te handelen met wat klopt vanbinnen.",
    "welcomeTextThree": "In therapie komen we in contact met onze gevoelens, behoeften en verlangens en ontdekken we hoe we ons verhouden tot onszelf en anderen. We krijgen nieuwe inzichten waardoor we veranderen en groeien. Wanneer we in contact zijn met onszelf, dan leven we vrijer en kiezen bewuster ons pad, relaties en richting. Lichaamsgerichte psychotherapie gebruikt het lichaam als ingang tot onze binnenwereld.",
    "welcomeButtonText": "Meer lezen over lichaamsgerichte psychotherapie",
    "whenCanItHelpTitle": "Wanneer kan lichaamsgerichte psychotherapie helpen?",
    "whenCanItHelpText": "Voel je je soms (of vaak) ...",
    "whenCanItHelpBulletOne": "Alsof je leeft vanuit je hoofd en veel piekert?",
    "whenCanItHelpBulletTwo": "Overspoeld door emoties? Heb je snel wisselende emoties? Of overprikkeling doordat alles intens binnenkomt?",
    "whenCanItHelpBulletThree": "Overmatig gespannen of juist heel moe?",
    "whenCanItHelpBulletFour": "Onzeker in of over je lichaam?",
    "whenCanItHelpBulletFive": "Verdoofd en verwijderd van je binnenwereld?",
    "whenCanItHelpBulletSix": "Erg kritisch op jezelf en/of anderen?",
    "whenCanItHelpBulletSeven": "Zonder focus en met moeite stappen kunnen zetten?",
    "whenCanItHelpBulletEight": "Zoekende naar jezelf, wat je wilt in dit leven en je plek in de maatschappij/wereld?",
    "whenCanItHelpBulletNine": "Dat relaties met anderen niet stromen?",
    "whatCanItBringText": "Wat kan het je brengen?",
    "whatCanItBringBulletOne": "Meer lichaamsbewustzijn, zodat je vaker en sneller aan kunt voelen wat je wel en niet wilt.",
    "whatCanItBringBulletTwo": "Beter kunnen verdragen van ongemakkelijke gevoelens.",
    "whatCanItBringBulletThree": "Meer begrip en zicht op hoe jij in elkaar zit en hoe je zo geworden bent. Hierdoor kan ruimte ontstaan voor nieuwe keuzes die passen bij wie je bent en wat belangrijk is voor je in het leven.",
    "whatCanItBringBulletFour": "Creativiteit en plezier in het leven.",
    "whatCanItBringBulletFive": "Relaties die zich verbeteren en verdiepen.",
    "whatCanItBringBulletSix": "Meer rust en ontspanning in hoofd en lichaam.",
    "whatCanItBringBulletSeven": "Dat relaties zich verbeteren en verdiepen.",
    "whatCanItBringBulletEight": "Meer vertrouwen in en- acceptatie van jezelf.",
    "contactButtonText": "Contact opnemen",
    "therapyTitle": "Het is een persoonlijk groeiproces,<br>uniek voor iedereen en elke ervaring is anders.",
    "therapyTitleOne": "Wat is het?",
    "therapyTextOne": "Lichaamsgerichte psychotherapie combineert verbale en non-verbale communicatie. Het lichaam is een ingang tot je binnenwereld, en verschillende methoden helpen deze toegang te vinden. In een sessie richt je je op je lichamelijke ervaring. Door deze onder woorden te brengen, krijg je inzichten die jou helpen om de ervaring te begrijpen en integreren in je dagelijks leven.",
    "informationLinkText": "Meer lezen",
    "therapyTextTwo": "We bestaan in relatie tot de ander. Onze zelfperceptie wordt gevormd door hoe anderen ons zien. Wanneer ouders of verzorgers ons in de kindertijd niet voldoende begrepen, gekalmeerd of geaccepteerd hebben, kunnen diepe wonden in ons zelfgevoel ontstaan. Ook latere (traumatische) ervaringen kunnen dit beïnvloeden. Therapie kan deze tekorten niet wegnemen, maar helpt om ermee om te gaan. Daarnaast kunnen nieuwe ervaringen, zowel in therapie als in andere relaties, een helend effect hebben. Therapie biedt ook handvatten om anders met jezelf en situaties om te gaan. Zowel het contact tussen cliënt en therapeut als het lichaam zelf vormt een ingang tot onderzoek en een mogelijkheid tot herstel, wat ook relaties kan verbeteren.",
    "therapyTextThree": "Vaak herhalen we onbewust patronen in hoe we met onszelf en anderen omgaan, totdat we vastlopen en klachten krijgen. Dit heeft te maken met het onbewuste, waar onderdrukte fantasieën, verlangens en gevoelens liggen opgeslagen. In therapie krijgt dit onbewuste ruimte. Een bepaalde beweging kan bijvoorbeeld plotseling een emotie oproepen, of er kan een beeld opkomen dat verbonden is met een eerdere ervaring. Door deze verkenning ontstaat ruimte voor verandering.",
    "contactPageButtonText": "Wij kunnen samen op zoek gaan naar wat er in jou leeft, wat aandacht nodig heeft en wat veranderen wil",
    "therapyTitleTwo": "Waarom lichaamsgericht?",
    "therapyTextFour": "Wij leven in een maatschappij die gericht is op actie en gedreven wordt door het hoofd. Hoewel ons verstand onmisbaar is, raken we uit balans als we het contact met onze binnenwereld verliezen. Daarom is het essentieel om naar binnen te kijken: om gevoelens en gedachten te verbinden, onze onderliggende behoeften te herkennen en te onderscheiden welke voortkomen uit onze kindertijd en welke bij onze volwassenheid horen.",
    "therapyTextFive": "Lichaamsgericht werken helpt je om contact te maken met je lichaam en je innerlijke wereld beter te leren kennen. Je lichaam vertelt een verhaal, ook als je nog niet weet waarover. Onze ervaringen laten sporen na in ons lichaam: in houding, spierspanning en ademhaling. Misschien trek je onbewust je schouders op omdat je als kind altijd je best deed om goedkeuring te krijgen. Of voel je een beklemming in je keel omdat je vroeger leerde stil te zijn voor je eigen veiligheid.",
    "therapyTextSix": "Je lichaam bevat waardevolle informatie over hoe het nu met je is, je geschiedenis én je verlangens en behoeften. Door lichaamsgericht te werken, leer je deze signalen te begrijpen en samen betekenis te geven aan het verhaal van jouw lichaam, gevoelens en geest.",
    "therapyTextSeven": "Meer bewustzijn brengt ruimte voor nieuwe beweging en verandering. Door te voelen hoe jij vanbinnen werkt, in relatie tot jezelf en anderen, kun je jezelf accepteren en als een geheel ervaren— een mens die het lijden kent, maar ook de kleuren van het leven.",
    "therapyTitleThree": "Hoe ziet een sessie lichaamsgerichte psychotherapie eruit?",
    "therapyTextEight": "Je begint met een kop thee en je kan kiezen voor een overgangsmoment, zoals meditatie, stilte, muziek of beweging. Vervolgens bespreken we of je een bepaald thema wilt inbrengen of kijken we naar wat er in het moment ontstaat. De sessie combineert praten en voelen, waarbij ik intuïtief werk met oefeningen zoals beweging, symbolen of ademhaling. We sluiten af door kort stil te staan bij de ervaring, en soms geef ik een huiswerk suggestie. Tot slot rekenen we af en plannen een nieuwe afspraak.",
    "sessionsTitle": "Praktische informatie",
    "sessionsTitleOne": "Gratis kennismakingsgesprek",
    "sessionsTextOne": "Een kennismaking van <b>20 minuten</b> via (beeld) bellen of live voor meer informatie of om te horen of de therapie iets voor je is.",
    "sessionsTitleTwo": "Intakegesprek",
    "sessionsTextTwo": "Tijdens het intakegesprek is er ruimte om te vertellen over je hulpvraag en ik zal je vragen stellen om meer te horen over je achtergrond. Ik geef dan ook aan hoe we samen aan het werk kunnen gaan. Je kunt na het intakegesprek altijd beslissen of je wel of niet wilt doorgaan. Het is belangrijk dat we beide het idee hebben dat de therapie kan bijdragen aan je herstel.",
    "sessionsTitleThree": "Behandelovereenkomst en medische vragenlijst",
    "sessionsTextThree": "Na het intakegesprek ontvang je een aantal formulieren om in te vullen.",
    "sessionsTitleFour": "Frequentie",
    "sessionsTextFour": "In het begin van een traject kan het raadzaam zijn om wekelijks een sessie te volgen. Dit kan zich gaandeweg wijzigen naar eens per twee weken of minder indien passend. We bespreken dit samen.",
    "sessionsTitleFive": "Lengte van een therapie traject",
    "sessionsTextFive": "Een traject bestaat uit meerdere sessies en kan variëren van enkele maanden tot meerdere jaren. Het exacte aantal sessies staat vooraf meestal niet vast; we evalueren tussentijds de voorgang. De duur hangt af van de wensen, mogelijkheden en de complexiteit van de problematiek. Voor sommigen is een kort traject voldoende als impuls tot beweging en krijgen zij handvatten waarmee ze zelf verder kunnen. Anderen hebben baat bij langdurige therapie om dieper te werken aan verandering. Therapie is een proces dat tijd vraagt om van binnenuit te veranderen.",
    "sessionsTitleSix": "Tarief",
    "sessionsTextSix": "Zowel de intake als een sessie duurt <b>60 tot 75 minuten</b> en kost <b>80 euro</b>.",
    "sessionsTitleSeven": "Vergoeding",
    "sessionsTextSeven": "Sessies worden deels vergoed vanuit de aanvullende zorgverzekering. Bekijk <a href=\"./static/document_vergoedingen_2025.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">hier</a> het document waar je per verzekering kan kijken wat de vergoedingen zijn.",
    "sessionsTitleEight": "Locatie",
    "sessionsTextEight": "De praktijk is aan huis in Leeuwarden op de Aggemastate 224. In de straat kan je gratis parkeren en er zijn twee bushaltes op ca. 10 minuten lopen.",
    "sessionsTitleNine": "Beroepsvereniging",
    "sessionsTextNine": "Ik ben aangesloten bij de beroepsvereniging van Integraal Therapeuten (<a href=\"https://www.vit-therapeuten.nl/vind-therapeut/therapeut/2240/10242\" target=\"_blank\" rel=\"noopener noreferrer\">VIT</a>). Daarnaast ben ik opgenomen in het Register voor Beroepsoefenaren Complementaire Zorg (<a href=\"https://rbcz.nu/therapeut/s-postma/\" target=\"_blank\" rel=\"noopener noreferrer\">RBCZ</a>) en sta ik ingeschreven bij de <a href=\"https://www.kvk.nl/bestellen/#/71289232000039488128?origin=search\" target=\"_blank\" rel=\"noopener noreferrer\">Kamer van Koophandel</a> onder nummer 71289232.",
    "sessionsTitleTen": "Klachtenregeling",
    "sessionsTextTen": "De VIT kent een klachtenregeling. Wanneer je niet te vreden bent vind je <a href=\"https://www.vit-therapeuten.nl/cli%C3%ABnten/niet-tevreden\" target=\"_blank\" rel=\"noopener noreferrer\">hier</a> alle mogelijkheden. Ik ben volgens de wettelijke verplichting aangesloten bij WKKGZ Geschillenregeling <a href=\"https://www.scag.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">SCAG</a>. Wanneer de klachtenregeling niet (meer) volstaat, kan een beroep gedaan worden op het tuchtrecht TZC.",
    "aboutTextOne": "Als kind voelde ik veel, soms te veel. In mijn puberteit werd mijn binnenwereld nog complexer en mijn emoties intenser. Op den duur uitten mijn interne spanningen zich in fysieke klachten, en besefte ik dat ik mezelf overal meenam. Ik ontdekte hoe sterk lichaam en geest verbonden zijn en hoe ons onbewuste ons functioneren beïnvloedt.",
    "aboutTextTwo": "Van jongs af aan drijft een diepe nieuwsgierigheid mij om mensen te begrijpen en écht contact te maken—iets wat me tot op de dag van vandaag voortstuwt. Met ruime ervaring als cliënt in diverse therapieën en zelfontwikkelingsgroepen heb ik meer begrip van mezelf gekregen. Mijn leven voelt voller, en ik blijf me dagelijks verwonderen over de complexiteit van het mens-zijn.",
    "aboutTextThree": "Ik ben afgestudeerd als antropoloog aan de <a href=\"https://www.ru.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">Radboud Universiteit</a> (2011-2015). Daarna heb ik een aantal jaren bij de voormalige <a href=\"https://omegalevensschool.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">Venwoude Levensschool</a> in Lage Vuursche trainingen gevolgd waarbij het werken met het lichaam en emoties een centraal onderdeel vormde. Vervolgens heb ik de 4-jarige beroepsopleiding <a href=\"https://www.bodymindopleidingen.nl/\" target=\"_blank\" rel=\"noopener noreferrer\">Integrated Psychotherapy bij Bodymind</a> gevolgd.",
    "aboutTextFour": "Ik laat mijn kennis en ervaring met lichaamsgericht werken graag aanvullen door het psychodynamische en psychoanalytische gedachtengoed, omdat deze theorieën de basis vormen van psychotherapie. Ze bieden diepgaand inzicht in de menselijke psyche en de dynamieken binnen en tussen mensen, waarop veel psychotherapeutische methoden zijn gebaseerd, aangepast of uitgebreid. Om mijn kennis en ervaring te verdiepen, volg ik regelmatig bijscholingen, intervisie en supervisie. Daarnaast laat ik me graag inspireren door therapeuten als Irvin Yalom, Paul Verhaeghe, Bessel van der Kolk en Nancy Mc. Williams.",
    "aboutTextFive": "In 2022 ontving ik de eerste cliënt in mijn praktijk. Door mijn werk en eigen ervaringen heb ik geleerd dat het combineren van lichaamsgericht werken, de psyche, het onbewuste én de therapeutische relatie kan leiden tot diepgaande en duurzame verandering, zowel in de mens als in zijn relaties. Daarnaast begeleid ik als ambulant hulpverlener mensen met vaak complexe problematiek.",
    "aboutExperienceTitle": "Ervaringen van anderen",
    "aboutExperienceQuoteOne": "\"Two years ago I came into contact with Sandra through acquaintances. At the time, I couldn't even admit that I needed therapy. It was a deeply rooted belief in me, perhaps also because of taboos.<br><br>From the first introductory conversation, her approach made me realize how much I needed therapy. I was going through a very difficult emotional period – my relationship with my brother, who was also my boss, had suffered a serious breakdown, while my relationship with my wife had become toxic. Nothing made me happy, my self-confidence had been broken.<br><br>Body-oriented therapy with Sandra helped me stop time and find myself in a way that I had never experienced before. She was the person who gave me those <i>5 minutes of light</i> that I needed to reorient myself in the darkness I was in. She made me believe - and that means a lot to me.\"<br>–Arbër",
    "aboutExperienceQuoteTwo": "\"Via via bij Sandra terecht gekomen nadat ik al een tijdje liep met fysieke en mentale klachten. Vooral het fysieke begon dagelijks op te spelen en uitte zich onder andere in paniek/angst en een drukkend gevoel op de borst omgeving.<br><br>Klachten waar je de vinger niet op kunt leggen, of waar mensen zich niet snel een voorstelling bij kunnen maken, was dit bij Sandra gelijk anders.<br><br>Ik heb ongeveer een jaar sessies bij Sandra gevolgd en daarmee sta ik nu heel anders in het leven. De klachten zijn zo goed als weg, al blijf ik gevoelig voor sommige situaties. Wanneer dat opspeelt heb ik voldoende tools om het in eigen regie te houden. Ik merkte vooral door lichamelijk bezig te zijn, het mentale vanzelf langzaamaan meegaat. Er ontstaat letterlijk ruimte in je lijf. Ik sluit dan ook niet uit, mocht ik handvaten in het leven nodig hebben, ik Sandra nog eens opzoek.\"<br>–Esmee",
    "contactTextOne": "Wil je graag een gratis kennismakingsgesprek plannen om te ontdekken of lichaamsgerichte psychotherapie bij jou past? Via het onderstaande contactformulier kan je mij een berichtje sturen en dan reageer ik zo snel mogelijk via de mail. Je mag natuurlijk ook rechtstreeks contact met mij opnemen door een mailtje te sturen.",
    "contactTextTwo": "Wil je nog niet gelijk een kennismakingsgesprek plannen, maar heb je eerst een vraag, wil je meer informatie of twijfel je nog? Dat is helemaal oké. Voel je vrij om contact op te nemen!"
}